Repository: fespinoza/Prototype-House
Catalog: Prototype House/Resources/Localizable.xcstrings
Source language: en
Languages: nb

source: All works!
nb: Alt funker bra!

source: Another Error
nb: Andre Error

source: bottom
nb: Bunnen

source: Clear
nb: Tom

source: Close
nb: Steng

source: First
nb: Først

source: Hello, world!
nb: Hey Verden

source: More content down 👇
nb: Mer innhold nederst 👇

# myCustomMessage
source: Hello World!
nb: Hei verden!

# mySecretMessage
source: This is a sample of a longer description
nb: Dette er en sample av en lengre beskrivelse

source: Press me
nb: Trikk meg

source: Sample Transition
nb: Sample Oversettelse
